{
    "banner": {
        "main": {
            "sub": "Солнечная электростанция",
            "sup": "для вашего дома"
        },
        "sub": "Проектирование. Продажа. Установка. Работаем по всей Украине"
    },
    "header": {
        "address": "Киев, ул. Градинськая 7",
        "shop": "Интернет-магазин",
        "fb": "Присоединяйся"
    },
    "company": {
        "card1": {
            "title": "Официальное оборудование мировых брендов",
            "description": "Компания Гранд Оверон– официальный партнер ведущих производителей оборудования и комплектующих для альтернативной энергетики. Все поставляемое нами оборудование завозится исключительно по официальным (белым) каналам, что обеспечивает полное соблюдение гарантийных обязательств со стороны компаний-производителей"
        },
        "card2": {
            "title": "Гарантийное и послегарантийное обслуживание",
            "description": "Проведение регулярного обслуживания, проверка и корректировка настроек, своевременное определение неисправностей – залог длительной и максимально эффективной работы. С нашей помощью, ваша станция спустя много лет будет такой же эффективной в работе, как и при запуске"
        },
        "card3": {
            "title": "Профессиональная команда",
            "description": "Наши инженеры и монтажники прошли обучение у ведущих производителей оборудования для альтернативной энергетики, имеют сертификаты на выполнение работ, постоянно работают над повышением собственного профессионального уровня. Команда Гранд Оверон – постоянный участник специализированных выставок и конференций, посвященных «зеленой энергетике»"
        },
        "card4": {
            "title": "лет на энергетическом рынке",
            "description": "ТОВ Гранд Оверон здійснює свою діяльність на території України з 2008 року. За цей час компанія зарекомендувала себе, як надійний партнер на ринку відновлюваної енергетики"
        }
    },
    "about": {
        "title": "Мы нацелены на результат и долгосрочное сотрудничество",
        "missionTitle": "Наша миссия",
        "mission": "Компания Гранд Оверон – это команда инженеров и профессиональных монтажников, которые более 10 лет работают в сфере возобновляемой энергетики и энергосберегающих технологий. За это время нами реализовано более сотни проектов по проектированию, строительству и подключению солнечных электростанций различной мощности для работы по зеленому тарифу.",
        "visionTitle": "Наше виденье",
        "vision": "В своей работе компания Гранд Оверон использует передовые технологии и инновационное оборудование, что позволяет нам предложить нашим заказчикам решения, имеющие оптимальное соотношение инвестиции/эффективность. Мы предлагаем не просто установить солнечную электростанцию, мы готовы комплексно подойти к решению проблемы повышения энергоэффективности Вашего дома!",
        "philosophyTitle": "Философия",
        "philosophy": "Солнечная энергия – это неиссякаемый источник энергии, который с помощью наших специалистов будет работать на вас. Инвестируя в альтернативную энергетику, вы повышаете комфорт вашей жизни, минимизируете затраты на оплату энергоснабжения, внос при этом свой вклад в улучшение экологической обстановки.",
        "link": "Перейти в интернет-магазин"
    },
    "contacts": {
        "main": "У вас есть вопросы? Позвоните нам",
        "sub": "Вы получите бесплатную профессиональную консультацию в сфере солнечной энергетики"
    },
    "benefits": {
        "title": "Преимущества солнечной электростанции",
        "badge1": {
            "title": "Независимость",
            "description": "Солнце – это бесконечный источник бесплатной энергии"
        },
        "badge2": {
            "title": "Экономичность",
            "description": "Отсутствие затрат на транспортировку и хранение источника энергии"
        },
        "badge3": {
            "title": "Экологичность",
            "description": "Полностью экологически нейтральная генерация электричества"
        },
        "badge4": {
            "title": "Безотходность",
            "description": "Нет необходимости в переработке или утилизации отходов электрогенерации – они отсутствуют"
        },
        "badge5": {
            "title": "Простота эксплуатации",
            "description": "Минимально необходимый уровень обслуживания оборудования"
        },
        "badge6": {
            "title": "Автоматизация",
            "description": "Полная автоматизация всех процессов электрогенерации"
        }
    },
    "systems": {
        "title": "Индивидуальный подход к каждому клиенту",
        "card": {
            "title": "Домашняя сетевая солнечная электростанция мощностью",
            "exploitationPeriod": "Срок эксплуатации",
            "annualGeneration": "Среднегодовая генерация",
            "annualIncome": "Среднегодовой доход",
            "paybackPeriod": "Срок окупаемости",
            "from": "от",
            "to": "до",
            "currency": "у.е.",
            "years": "лет"
        },
        "remark": "Точная стоимость станции с установкой и подключением зависит от региона и параметров объекта"
    },
    "contact": {
        "title": "Возникли вопросы? Мы поможем",
        "details": "Вы получите бесплатную профессиональную консультацию в сфере солнечной энергетики"
    },
    "partners": {
        "title": "Наши партнеры:"
    },
    "footer": {
        "address": "Киев, ул. Градинськая 7, оф. 182",
        "shop": "Интернет-магазин",
        "onMap": "на карте",
        "solarPanels": "Солнечные панели",
        "invertors": "Сетевые инверторы",
        "tagline": "Ваш надежный партнер в сфере возобновляемой энергетики"
    }
}