{
    "banner": {
        "main": {
            "sub": "Сонячна електростанція",
            "sup": "для вашого будинку"
        },
        "sub": "Проектування. Продаж. Установка. Працюємо по всій Україні"
    },
    "header": {
        "address": "Київ, вул. Градинська 7",
        "shop": "Інтернет-магазин",
        "fb": "Приєднуйся"
    },
    "company": {
        "card1": {
            "title": "Офіційне обладнання світових брендів",
            "description": "Компанія Гранд Оверон - офіційний партнер провідних виробників обладнання та комплектуючих для відновлюваної енергетики. Все що поставляється нами обладнання завозиться виключно за офіційними (білим) каналам, що забезпечує повне дотримання гарантійних зобов'язань з боку компаній-виробників"
        },
        "card2": {
            "title": "Гарантійне і післягарантійне обслуговування",
            "description": "Проведення регулярного обслуговування, перевірка і коректування настройок, своєчасне визначення несправностей - запорука тривалої і максимально ефективної роботи. З нашою допомогою, ваша станція через багато років буде такою ж ефективною в роботі, як і при запуску"
        },
        "card3": {
            "title": "Професійна команда",
            "description": "Наші інженери і монтажники пройшли навчання у провідних виробників обладнання для альтернативної енергетики, мають сертифікати на виконання робіт, постійно працюють над підвищенням власного професійного рівня. Команда Гранд Оверон - постійний учасник спеціалізованих виставок і конференцій, присвячених «зеленій енергетиці»"
        },
        "card4": {
            "title": "років на енергетичному ринку",
            "description": "ТОВ Гранд Оверон здійснює свою діяльність на території України з 2008 року. За цей час компанія зарекомендувала себе, як надійний партнер на ринку відновлюваної енергетики"
        }
    },
    "about": {
        "title": "Ми націлені на результат та тривалу співпрацю",
        "missionTitle": "Наша місія",
        "mission": "Компанія Гранд Оверон – це команда інженерів і професійних монтажників, які більше 10 років працюють в сфері відновлюваної енергетики та енергозберігаючих технологій. За цей час нами реалізовано більше сотні проектів з проектування, будівництва та підключення сонячних електростанцій різної потужності для роботи за зеленим тарифом.",
        "visionTitle": "Наше бачення",
        "vision": "У своїй роботі компанія Гранд Оверон використовує передові технології та інноваційний обладнання, що дозволяє нам запропонувати нашим замовникам рішення, які мають оптимальне співвідношення інвестиції / ефективність. Ми пропонуємо не просто встановити сонячну електростанцію, ми готові комплексно підійти до вирішення проблеми підвищення енергоефективності Вашої оселі",
        "philosophyTitle": "Філософія",
        "philosophy": "Сонячна енергія - це невичерпне джерело енергії, яке за допомогою наших фахівців буде працювати на вас. Інвестуючи в відновлювану енергетику, ви підвищуєте комфорт вашому життя, мінімізуєте витрати на оплату енергопостачання, внесок при цьому свій внесок у поліпшення екологічної обстановки.",
        "link": "Перейти в інтернет-магазин"
    },
    "contacts": {
        "main": "У вас є запитання? Зателефонуйте нам",
        "sub": "Ви отримаєте безкоштовну професійну консультацію у сфері сонячної енергетики"
    },
    "benefits": {
        "title": "Переваги сонячної електростанції",
        "badge1": {
            "title": "Незалежність",
            "description": "Сонце - це нескінченне джерело безкоштовної енергії"
        },
        "badge2": {
            "title": "Економічність",
            "description": "Відсутність витрат на транспортування і зберігання джерела енергії"
        },
        "badge3": {
            "title": "Екологічність",
            "description": "Повністю екологічно нейтральна генерація електрики"
        },
        "badge4": {
            "title": "Безвідходність",
            "description": "Немає необхідності в переробці або утилізації відходів електрогенерації - вони відсутні"
        },
        "badge5": {
            "title": "Простота експлуатації",
            "description": "Мінімально необхідний рівень обслуговування обладнання"
        },
        "badge6": {
            "title": "Автоматизація",
            "description": "Повна автоматизація всіх процесів електрогенерації"
        }
    },
    "systems": {
        "title": "Індивідуальний підхід до кожного клієнта",
        "card": {
            "title": "Домашня мережева сонячна електростанція потужністю",
            "exploitationPeriod": "Термін експлуатації",
            "annualGeneration": "Середньорічна генерація",
            "annualIncome": "Середньорічний дохід",
            "paybackPeriod": "Термін окупності",
            "from": "від",
            "to": "до",
            "currency": "у.о.",
            "years": "років"
        },
        "remark": "Точна вартість станції з установкою і підключенням залежить від регіону і параметрів об'єкта"
    },
    "contact": {
        "title": "Виникли питання? Ми допоможемо",
        "details": "Ви отримаєте безкоштовну професійну консультацію у сфері сонячної енергетики"
    },
    "partners": {
        "title": "Наші партнери:"
    },
    "footer": {
        "address": "Київ, вул. Градинська 7, оф. 182",
        "onMap": "на картi",
        "shop": "Інтернет-магазин",
        "solarPanels": "Сонячні панелі",
        "invertors": "Мережеві інвертори",
        "tagline": "Ваш надійний партнер в сфері відновлюваної енергетики"
    }
}
